[A_Item_Lilac.ClassMod_Psycho_Z_LengendaryPsycho:AttributePresentationDefinition_3 AttributePresentationDefinition]
Description="''One day I'll escape this hell and you'll be gone.''<br>''NIPPLE SALADS!''"

[Att_Presentations.AttrPresent_Att_WoundModFireRate AttributePresentationDefinition]
Description="Fire Rate After Kill"
